Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No website or support agent should ever ask for your recovery phrase.
af: Geen webwerf of ondersteuningsagent behoort ooit jou herstelfrase te vra nie.
ar: لا ينبغي لأي موقع ويب أو وكيل دعم أن يطلب عبارة الاسترداد الخاصة بك.
bg: Никой уебсайт или агент за поддръжка не би трябвало да иска фразата ви за възстановяване.
bn: কোনো ওয়েবসাইট বা সাপোর্ট এজেন্টের কখনও আপনার রিকভারি ফ্রেজ চাওয়া উচিত নয়।
ca: Cap lloc web ni agent d'assistència t'hauria de demanar mai la frase de recuperació.
cs: Žádný web ani pracovník podpory by se vás nikdy neměl ptát na obnovovací frázi.
da: Intet websted eller supportmedarbejder bør nogensinde bede om din gendannelsesfrase.
de: Keine Website und kein Support-Agent darf jemals nach Ihrer Wiederherstellungsphrase fragen.
el: Καμία ιστοσελίδα ή εκπρόσωπος υποστήριξης δεν πρέπει ποτέ να ζητήσει τη φράση ανάκτησής σας.
es: Ningún sitio web ni agente de soporte debería pedirte nunca tu frase de recuperación.
et: Ükski veebisait ega tugiisik ei tohiks kunagi küsida teie taastefraasi.
fa: هیچ وب‌سایت یا کارشناس پشتیبانی نباید عبارت بازیابی شما را بخواهد.
fi: Mikään verkkosivusto tai tukihenkilö ei saa koskaan kysyä palautuslausettasi.
fil: Walang website o support agent na dapat humingi ng inyong recovery phrase.
fr: Aucun site web ni agent d'assistance ne devrait jamais vous demander votre phrase de récupération.
he: אף אתר אינטרנט או נציג תמיכה לעולם לא יבקשו את ביטוי השחזור שלך.
hi: किसी भी वेबसाइट या सपोर्ट एजेंट को कभी आपका रिकवरी फ़्रेज़ नहीं माँगना चाहिए।
hr: Nijedna web-stranica ili agent podrške nikada ne bi smjeli tražiti vašu frazu za oporavak.
hu: Egyetlen weboldal vagy ügyfélszolgálati munkatárs sem kérheti soha a helyreállítási kifejezését.
id: Tidak ada situs web atau agen dukungan yang akan meminta frasa pemulihan Anda.
is: Engin vefsíða eða þjónustufulltrúi ætti nokkurn tíma að biðja um endurheimtarsetninguna þína.
it: Nessun sito web o agente di assistenza dovrebbe mai chiederle la frase di recupero.
ja: ウェブサイトやサポート担当者が復元フレーズを尋ねることは決してありません。
ko: 어떤 웹사이트나 지원 담당자도 복구 문구를 요구하지 않아요.
lt: Jokia svetainė ar pagalbos atstovas neturėtų prašyti jūsų atkūrimo frazės.
lv: Neviena tīmekļa vietne vai atbalsta pārstāvis nekad nedrīkst prasīt jūsu atkopšanas frāzi.
ml: ഒരു വെബ്സൈറ്റോ സപ്പോർട്ട് ഏജന്റോ ഒരിക്കലും നിങ്ങളുടെ റിക്കവറി വാക്യം ചോദിക്കരുത്.
mr: कोणतीही वेबसाइट किंवा सपोर्ट एजंट तुमचा रिकव्हरी फ्रेज मागू नये.
ms: Tiada laman web atau ejen sokongan yang sepatutnya meminta frasa pemulihan anda.
nb: Ingen nettsted eller kundeservicemedarbeider skal noensinne be om gjenopprettingsfrasen din.
nl: Geen enkele website of supportmedewerker zou ooit naar je herstelzin moeten vragen.
pa: ਕਿਸੇ ਵੀ ਵੈੱਬਸਾਈਟ ਜਾਂ ਸਪੋਰਟ ਏਜੰਟ ਨੂੰ ਤੁਹਾਡਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਨਹੀਂ ਮੰਗਣਾ ਚਾਹੀਦਾ।
pl: Żadna strona internetowa ani pracownik wsparcia nie powinien prosić o Twoją frazę odzyskiwania.
pt_br: Nenhum site ou agente de suporte deve nunca pedir sua frase de recuperação.
ro: Niciun site sau agent de asistență nu ar trebui să îți ceară vreodată fraza de recuperare.
ru: Ни один сайт или агент поддержки никогда не должен запрашивать вашу фразу восстановления.
sk: Žiadna webová stránka ani pracovník podpory by sa vás nikdy nemali pýtať na obnovovaciu frázu.
sl: Nobeno spletno mesto ali zastopnik podpore vas ne sme nikoli vprašati za obnovitveno frazo.
sr: Ниједан веб-сајт ни агент подршке никада не би требало да тражи вашу фразу за опоравак.
sv: Ingen webbplats eller supportagent ska någonsin fråga efter din återställningsfras.
sw: Hakuna tovuti au wakala wa msaada anayepaswa kuomba maneno yako ya kurejesha.
ta: எந்த இணையதளமும் ஆதரவு முகவரும் உங்கள் மீட்பு சொற்றொடரைக் கேட்கக்கூடாது.
te: ఏ వెబ్‌సైట్ లేదా సపోర్ట్ ఏజెంట్ మీ రికవరీ పదబంధాన్ని అడగకూడదు.
th: ไม่มีเว็บไซต์หรือเจ้าหน้าที่สนับสนุนคนใดควรขอวลีกู้คืนของคุณ
tr: Hiçbir web sitesi veya destek temsilcisi sizden kurtarma ifadenizi istemez.
uk: Жоден сайт чи агент підтримки ніколи не повинен запитувати вашу фразу відновлення.
ur: کسی ویب سائٹ یا سپورٹ ایجنٹ کو کبھی آپ کا ریکوری فقرہ نہیں مانگنا چاہیے۔
vi: Không trang web hay nhân viên hỗ trợ nào nên hỏi cụm từ khôi phục của bạn.
zh_hans: 任何网站或客服都不应向你索要恢复短语。
zh_hant: 任何網站或客服都不應向你索要還原片語。

source: Nobody from Aperture will ever message you. There is no Aperture support team. Treat any message claiming to be from Aperture as a scam.
af: Niemand van Aperture sal jou ooit 'n boodskap stuur nie. Daar is geen Aperture-ondersteuningspan nie. Beskou enige boodskap wat beweer dat dit van Aperture kom as bedrog.
ar: ‏لن يراسلك أحد من Aperture أبدًا. لا يوجد فريق دعم لـ Aperture. عامل أي رسالة تدّعي أنها من Aperture على أنها عملية احتيال.
bg: Никой от Aperture никога няма да ви пише. Няма екип за поддръжка на Aperture. Третирайте всяко съобщение, претендиращо да е от Aperture, като измама.
bn: Aperture থেকে কেউ আপনাকে কখনও বার্তা পাঠাবে না। Aperture-এর কোনো সাপোর্ট টিম নেই। Aperture থেকে আসা বলে দাবি করা যেকোনো বার্তাকে স্ক্যাম হিসেবে গণ্য করুন।
ca: Ningú d'Aperture us enviarà mai un missatge. No hi ha cap equip de suport d'Aperture. Tracteu qualsevol missatge que digui ser d'Aperture com una estafa.
cs: Nikdo z Aperture vám nikdy nepošle zprávu. Aperture nemá podporu. Jakoukoli zprávu, která tvrdí, že pochází od Aperture, považujte za podvod.
da: Ingen fra Aperture vil nogensinde sende dig en besked. Der findes ikke noget Aperture-supportteam. Behandl enhver besked, der hævder at være fra Aperture, som svindel.
de: Niemand von Aperture wird Sie jemals anschreiben. Es gibt kein Aperture-Support-Team. Behandeln Sie jede Nachricht, die angeblich von Aperture stammt, als Betrug.
el: Κανείς από το Aperture δεν θα σας στείλει ποτέ μήνυμα. Δεν υπάρχει ομάδα υποστήριξης Aperture. Αντιμετωπίστε κάθε μήνυμα που ισχυρίζεται ότι προέρχεται από το Aperture ως απάτη.
es: Nadie de Aperture te enviará mensajes nunca. No existe un equipo de soporte de Aperture. Trata cualquier mensaje que diga ser de Aperture como una estafa.
et: Mitte keegi Aperture'ist ei kirjuta teile kunagi. Aperture'il pole klienditoe meeskonda. Käsitlege iga sõnumit, mis väidab end olevat Aperture'ist, kelmusena.
fa: ‏هیچ‌کس از Aperture به شما پیام نخواهد داد. تیم پشتیبانی Aperture وجود ندارد. هر پیامی که ادعا کند از Aperture است را کلاهبرداری در نظر بگیرید.
fi: Kukaan Aperturesta ei koskaan ota sinuun yhteyttä. Aperturella ei ole asiakaspalvelutiimiä. Käsittele kaikkia Aperturen nimissä lähetettyjä viestejä huijauksena.
fil: Walang kahit sinuman mula sa Aperture ang magpapadala sa iyo ng mensahe. Walang Aperture support team. Ituring na scam ang anumang mensaheng nag-aangking galing sa Aperture.
fr: Personne d'Aperture ne vous contactera jamais. Il n'existe aucune équipe d'assistance Aperture. Considérez tout message prétendant venir d'Aperture comme une arnaque.
he: ‏אף אחד מ-Aperture לעולם לא ישלח לך הודעה. אין צוות תמיכה של Aperture. התייחס לכל הודעה הטוענת שהיא מ-Aperture כאל הונאה.
hi: Aperture से कोई भी आपको संदेश नहीं भेजेगा। Aperture की कोई सपोर्ट टीम नहीं है। Aperture से होने का दावा करने वाले किसी भी संदेश को घोटाला मानें।
hr: Nitko iz Aperturea nikada vam neće poslati poruku. Ne postoji Apertureov tim za podršku. Svaku poruku koja tvrdi da dolazi od Aperturea tretirajte kao prijevaru.
hu: Az Aperture-től senki sem fog Önnek üzenetet küldeni. Az Aperture-nek nincs ügyfélszolgálati csapata. Minden olyan üzenetet, amely azt állítja, hogy az Aperture-től érkezik, tekintsen csalásnak.
id: Tidak akan ada yang dari Aperture mengirim pesan kepada Anda. Tidak ada tim dukungan Aperture. Anggap semua pesan yang mengaku dari Aperture sebagai penipuan.
is: Enginn frá Aperture mun nokkurn tímann senda þér skilaboð. Það er enginn Aperture stuðningshópur. Líttu á öll skilaboð sem segjast vera frá Aperture sem svindl.
it: Nessuno di Aperture ti contatterà mai. Non esiste un team di assistenza Aperture. Considera qualsiasi messaggio che afferma di provenire da Aperture come una truffa.
ja: Aperture からあなたにメッセージを送ることは決してありません。Aperture にはサポートチームはありません。Aperture を名乗るメッセージはすべて詐欺と見なしてください。
ko: Aperture에서는 어떤 직원도 절대 메시지를 보내지 않습니다. Aperture 지원팀은 존재하지 않습니다. Aperture에서 보낸 것처럼 보이는 메시지는 모두 사기로 간주하세요.
lt: Niekas iš Aperture niekada jums nerašys. Nėra jokios Aperture pagalbos komandos. Bet kokią žinutę, teigiančią, kad ji iš Aperture, laikykite sukčiavimu.
lv: Neviens no Aperture jums nekad nesūtīs ziņojumu. Aperture nav atbalsta komandas. Uztveriet jebkuru ziņojumu, kas apgalvo, ka ir no Aperture, kā krāpniecību.
ml: Aperture-ൽ നിന്ന് ആരും നിങ്ങൾക്ക് സന്ദേശം അയക്കില്ല. Aperture പിന്തുണാ ടീം എന്നൊന്നില്ല. Aperture-ൽ നിന്നുള്ളതാണെന്ന് അവകാശപ്പെടുന്ന ഏതൊരു സന്ദേശത്തെയും തട്ടിപ്പായി കണക്കാക്കുക.
mr: Aperture कडून कोणीही तुम्हाला कधीही संदेश पाठवणार नाही. Aperture चे कोणतेही समर्थन कार्यसंघ नाही. Aperture कडून आल्याचा दावा करणाऱ्या कोणत्याही संदेशाला फसवणूक समजा.
ms: Tiada sesiapa daripada Aperture akan menghubungi anda. Tiada pasukan sokongan Aperture. Anggap mana-mana mesej yang mendakwa daripada Aperture sebagai penipuan.
nb: Ingen fra Aperture vil noensinne sende deg melding. Det finnes ikke et Aperture-støtteteam. Behandle enhver melding som hevder å være fra Aperture, som svindel.
nl: Niemand van Aperture zal je ooit een bericht sturen. Er bestaat geen Aperture-supportteam. Behandel elk bericht dat beweert van Aperture te komen als oplichting.
pa: Aperture ਤੋਂ ਕੋਈ ਵੀ ਤੁਹਾਨੂੰ ਕਦੇ ਸੁਨੇਹਾ ਨਹੀਂ ਭੇਜੇਗਾ। Aperture ਦੀ ਕੋਈ ਸਪੋਰਟ ਟੀਮ ਨਹੀਂ ਹੈ। Aperture ਤੋਂ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਕਿਸੇ ਵੀ ਸੁਨੇਹੇ ਨੂੰ ਧੋਖਾਧੜੀ ਸਮਝੋ।
pl: Nikt z Aperture nigdy nie napisze do Ciebie. Nie istnieje zespół wsparcia Aperture. Każdą wiadomość podającą się za Aperture traktuj jako oszustwo.
pt_br: Ninguém do Aperture jamais entrará em contato. Não existe equipe de suporte do Aperture. Trate qualquer mensagem que diga ser do Aperture como um golpe.
ro: Nimeni de la Aperture nu vă va trimite vreodată un mesaj. Nu există echipă de asistență Aperture. Tratați orice mesaj care pretinde că este de la Aperture ca pe o înșelătorie.
ru: Никто из Aperture никогда не напишет вам. У Aperture нет службы поддержки. Любое сообщение, якобы от Aperture, считайте мошенничеством.
sk: Nikto z Aperture vám nikdy nepošle správu. Aperture nemá tím podpory. Akúkoľvek správu, ktorá tvrdí, že pochádza od Aperture, považujte za podvod.
sl: Nihče iz Aperture vam ne bo nikoli poslal sporočila. Aperture nima ekipe za podporo. Vsa sporočila, ki trdijo, da prihajajo iz Aperture, obravnavajte kot prevaro.
sr: Нико из Aperture-а вам никада неће послати поруку. Не постоји Aperture тим за подршку. Сваку поруку која тврди да долази од Aperture-а третирајте као превару.
sv: Ingen från Aperture kommer någonsin att kontakta dig. Det finns inget Aperture-supportteam. Behandla varje meddelande som påstås komma från Aperture som bedrägeri.
sw: Hakuna mtu yeyote kutoka Aperture atakayekutumia ujumbe. Hakuna timu ya msaada ya Aperture. Chukulia ujumbe wowote unaodai kuwa kutoka Aperture kama ulaghai.
ta: Aperture-இல் இருந்து யாரும் உங்களுக்கு செய்தி அனுப்ப மாட்டார்கள். Aperture ஆதரவுக் குழு என்று எதுவும் இல்லை. Aperture-இல் இருந்து வந்ததாகக் கூறும் எந்த செய்தியையும் மோசடியாகக் கருதவும்.
te: Aperture నుండి ఎవరూ మీకు సందేశం పంపరు. Aperture సపోర్ట్ టీం అంటూ ఏదీ లేదు. Aperture నుండి వచ్చిందని క్లెయిమ్ చేసే ఏ సందేశాన్నైనా మోసంగా పరిగణించండి.
th: ไม่มีใครจาก Aperture จะส่งข้อความหาคุณ ไม่มีทีมสนับสนุนของ Aperture ให้ถือว่าข้อความใด ๆ ที่อ้างว่ามาจาก Aperture เป็นการหลอกลวง
tr: Aperture'den size asla kimse mesaj göndermez. Aperture destek ekibi diye bir şey yoktur. Aperture'den geldiğini iddia eden tüm mesajları dolandırıcılık olarak kabul edin.
uk: Ніхто з Aperture ніколи не напише вам. У Aperture немає служби підтримки. Будь-яке повідомлення нібито від Aperture вважайте шахрайством.
ur: ‏Aperture سے کوئی بھی آپ کو پیغام نہیں بھیجے گا۔ Aperture کی کوئی سپورٹ ٹیم نہیں ہے۔ Aperture کے ہونے کا دعویٰ کرنے والے کسی بھی پیغام کو دھوکہ سمجھیں۔
vi: Sẽ không có ai từ Aperture nhắn tin cho bạn. Aperture không có đội ngũ hỗ trợ. Hãy coi mọi tin nhắn tuyên bố đến từ Aperture là lừa đảo.
zh_hans: Aperture 的人不会主动联系你。Aperture 没有支持团队。任何自称来自 Aperture 的消息都应视为诈骗。
zh_hant: Aperture 的人不會主動聯絡你。Aperture 沒有支援團隊。任何自稱來自 Aperture 的訊息都應視為詐騙。

source: Non-standard script
af: Nie-standaard skrip
ar: نص برمجي غير قياسي
bg: Нестандартен скрипт
bn: অ-মানক স্ক্রিপ্ট
ca: Script no estàndard
cs: Nestandardní skript
da: Ikke-standardscript
de: Nicht standardmäßiges Skript
el: Μη τυπικό script
es: Script no estándar
et: Mittestandardne skript
fa: اسکریپت غیراستاندارد
fi: Epästandardi skripti
fil: Hindi-standard na script
fr: Script non standard
he: סקריפט לא תקני
hi: गैर-मानक स्क्रिप्ट
hr: Nestandardna skripta
hu: Nem szabványos szkript
id: Skrip non-standar
is: Óhefðbundin skrifta
it: Script non standard
ja: 非標準スクリプト
ko: 비표준 스크립트
lt: Nestandartinis scenarijus
lv: Nestandarta skripts
ml: നോൺ-സ്റ്റാൻഡേർഡ് സ്ക്രിപ്റ്റ്
mr: अमानक स्क्रिप्ट
ms: Skrip bukan standard
nb: Ikke-standard skript
nl: Niet-standaard script
pa: ਗੈਰ-ਮਿਆਰੀ ਸਕ੍ਰਿਪਟ
pl: Niestandardowy skrypt
pt_br: Script não padrão
ro: Script nestandard
ru: Нестандартный скрипт
sk: Neštandardný skript
sl: Nestandardni skript
sr: Nestandardna skripta
sv: Icke-standardskript
sw: Hati isiyo ya kawaida
ta: தரமற்ற ஸ்கிரிப்ட்
te: ప్రామాణికం కాని స్క్రిప్ట్
th: สคริปต์ที่ไม่มาตรฐาน
tr: Standart dışı betik
uk: Нестандартний скрипт
ur: غیر معیاری اسکرپٹ
vi: Script phi tiêu chuẩn
zh_hans: 非标准脚本
zh_hant: 非標準指令碼

source: None
af: Geen
ar: بلا
bg: Без
bn: কোনো না
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
et: Puudub
fa: هیچ‌کدام
fi: Ei mitään
fil: Wala
fr: Aucun
he: ללא
hi: कोई नहीं
hr: Nijedan
hu: Nincs
id: Tidak ada
is: Engin
it: Nessuno
ja: なし
ko: 없음
lt: Nėra
lv: Nav
ml: ഒന്നുമില്ല
mr: काहीही नाही
ms: Tiada
nb: Ingen
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
pt_br: Nenhum
ro: Niciuna
ru: Нет
sk: Žiadne
sl: Brez
sr: Ниједан
sv: Ingen
sw: Hakuna
ta: எதுவும் இல்லை
te: ఏదీ లేదు
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں
vi: Không
zh_hans: 无
zh_hant: 無

source: None of the entries validated for \(chain.displayName). Tap back and check each address or key.
af: Geen van die inskrywings is vir \(chain.displayName) gevalideer nie. Tik terug en kontroleer elke adres of sleutel.
ar: لم تنجح أيٌّ من المدخلات في التحقّق لـ \(chain.displayName). ارجع للخلف وراجع كل عنوان أو مفتاح.
bg: Нито един запис не беше валидиран за \(chain.displayName). Върнете се и проверете всеки адрес или ключ.
bn: \(chain.displayName)-এর জন্য কোনো এন্ট্রি যাচাই হয়নি। ফিরে যান এবং প্রতিটি ঠিকানা বা key পরীক্ষা করুন।
ca: Cap entrada s’ha validat per a \(chain.displayName). Torna enrere i revisa cada adreça o clau.
cs: Žádný záznam pro \(chain.displayName) neprošel ověřením. Vraťte se a zkontrolujte každou adresu nebo klíč.
da: Ingen af posterne blev valideret for \(chain.displayName). Tryk tilbage, og kontrollér hver adresse eller nøgle.
de: Keiner der Einträge konnte für \(chain.displayName) validiert werden. Gehe zurück und prüfe jede Adresse oder jeden Schlüssel.
el: Καμία καταχώριση δεν επικυρώθηκε για το \(chain.displayName). Πατήστε πίσω και ελέγξτε κάθε διεύθυνση ή κλειδί.
es: Ninguna de las entradas se ha validado para \(chain.displayName). Vuelve atrás y comprueba cada dirección o clave.
et: Ükski kirje ei läbinud valideerimist võrgu \(chain.displayName) jaoks. Mine tagasi ja kontrolli iga aadress või võti.
fa: هیچ‌یک از ورودی‌ها برای \(chain.displayName) معتبر نشد. بازگردید و هر نشانی یا کلید را بررسی کنید.
fi: Mikään syöte ei kelpaa kohteelle \(chain.displayName). Palaa takaisin ja tarkista jokainen osoite tai avain.
fil: Wala sa mga entry ang na-validate para sa \(chain.displayName). I-tap ang balik at suriin ang bawat address o key.
fr: Aucune des entrées n’a été validée pour \(chain.displayName). Revenez en arrière et vérifiez chaque adresse ou clé.
he: אף ערך לא אומת עבור \(chain.displayName). אפשר לחזור ולבדוק כל כתובת או מפתח.
hi: \(chain.displayName) के लिए कोई भी एंट्री वैध नहीं हुई। पीछे जाएँ और हर पता या key जाँचें।
hr: Nijedan unos nije potvrđen za \(chain.displayName). Vratite se i provjerite svaku adresu ili ključ.
hu: Egyetlen bejegyzés sem érvényesült a(z) \(chain.displayName) esetén. Lépj vissza, és ellenőrizd minden címet vagy kulcsot.
id: Tidak ada entri yang tervalidasi untuk \(chain.displayName). Ketuk kembali dan periksa setiap alamat atau kunci.
is: Engin færslnanna staðfestist fyrir \(chain.displayName). Farðu til baka og athugaðu hvert fang eða lykil.
it: Nessuna delle voci è stata convalidata per \(chain.displayName). Tocchi Indietro e controlli ogni indirizzo o chiave.
ja: \(chain.displayName) で検証された項目はありません。戻って各アドレスまたはキーを確認してください。
ko: \(chain.displayName)에 대해 검증된 항목이 하나도 없어요. 뒤로 돌아가 각 주소나 키를 확인하세요.
lt: Nei vienas įrašas nebuvo patvirtintas tinklui \(chain.displayName). Grįžkite ir patikrinkite kiekvieną adresą ar raktą.
lv: Neviens ieraksts netika apstiprināts tīklam \(chain.displayName). Atgriezieties un pārbaudiet katru adresi vai atslēgu.
ml: \(chain.displayName)-നായി എൻട്രികളൊന്നും സാധൂകരിക്കപ്പെട്ടില്ല. തിരികെ ടാപ്പ് ചെയ്‌ത് ഓരോ വിലാസവും കീയും പരിശോധിക്കുക.
mr: \(chain.displayName) साठी कोणतीही नोंद सत्यापित झाली नाही. मागे टॅप करा आणि प्रत्येक पत्ता किंवा की तपासा.
ms: Tiada satu pun entri disahkan untuk \(chain.displayName). Ketik kembali dan semak setiap alamat atau kunci.
nb: Ingen av oppføringene ble validert for \(chain.displayName). Trykk tilbake og kontroller hver adresse eller nøkkel.
nl: Geen van de vermeldingen is gevalideerd voor \(chain.displayName). Tik terug en controleer elk adres of sleutel.
pa: \(chain.displayName) ਲਈ ਕੋਈ ਵੀ ਐਂਟਰੀ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੋਈ। ਵਾਪਸ ਟੈਪ ਕਰੋ ਅਤੇ ਹਰ ਪਤਾ ਜਾਂ ਕੁੰਜੀ ਜਾਂਚੋ।
pl: Żaden z wpisów nie przeszedł walidacji dla \(chain.displayName). Wróć i sprawdź każdy adres lub klucz.
pt_br: Nenhuma entrada foi validada para \(chain.displayName). Toque em voltar e confira cada endereço ou chave.
ro: Nicio intrare nu a fost validată pentru \(chain.displayName). Apasă înapoi și verifică fiecare adresă sau cheie.
ru: Ни одна запись не прошла проверку для \(chain.displayName). Вернитесь назад и проверьте каждый адрес или ключ.
sk: Žiadny záznam pre \(chain.displayName) neprešiel overením. Vráťte sa a skontrolujte každú adresu alebo kľúč.
sl: Noben vnos ni bil potrjen za \(chain.displayName). Pojdite nazaj in preverite vsak naslov ali ključ.
sr: Ниједан унос није потврђен за \(chain.displayName). Идите назад и проверите сваку адресу или кључ.
sv: Inga av posterna validerades för \(chain.displayName). Tryck tillbaka och kontrollera varje adress eller nyckel.
sw: Hakuna ingizo lililothibitishwa kwa \(chain.displayName). Gusa rudi nyuma na ukague kila anwani au ufunguo.
ta: \(chain.displayName) க்கான எந்த உள்ளீடும் சரிபார்க்கப்படவில்லை. பின்னால் தட்டி ஒவ்வொரு முகவரி அல்லது விசையையும் சரிபார்க்கவும்.
te: \(chain.displayName) కోసం ఏ ఎంట్రీలు ధృవీకరించబడలేదు. వెనక్కి నొక్కి ప్రతి చిరునామా లేదా కీని తనిఖీ చేయండి.
th: ไม่มีรายการใดผ่านการตรวจสอบสำหรับ \(chain.displayName) แตะย้อนกลับและตรวจสอบที่อยู่หรือคีย์แต่ละรายการ
tr: \(chain.displayName) için hiçbir giriş doğrulanmadı. Geri dönüp her adresi veya anahtarı kontrol edin.
uk: Жоден запис не пройшов перевірку для \(chain.displayName). Поверніться назад і перевірте кожну адресу або ключ.
ur: \(chain.displayName) کے لیے کوئی بھی اندراج تصدیق نہیں ہوا۔ واپس جائیں اور ہر ایڈریس یا کلید کو جانچیں۔
vi: Không có mục nào được xác thực cho \(chain.displayName). Hãy chạm Quay lại và kiểm tra từng địa chỉ hoặc khóa.
zh_hans: 没有任何条目通过 \(chain.displayName) 的验证。请返回并检查每个地址或私钥。
zh_hant: 沒有任何項目通過 \(chain.displayName) 的驗證。請返回並檢查每個地址或私鑰。
